function Showsimpletext() {
  return (
    <div className="w-[80%] mx-auto h-64 text-right text-black text-base font-light mt-[10px]">
      [با][---][---] [با] و[---][---] [با][---][---][---][---] کجایی تو [خوش] می
      دیدی من خسته شدم [ما را] [به] این [زودی] چه جوری شد [عشق شدی] به این
      است[---] [آخرش] سی با فکر [و] چقدر [نزار می خوام] که [چشم تو] [و با
      رفت][---][---][---][---][---][---][---][---] سخت [آرام] ولی ازت می
      خوام[---] بر نگردی هر کسی که به [تو] باشه[---] کاشکی تو منو [بردی] [که
      چشمک][---] با[---][---][---][---][---] [ابو][---] [با] و و و و و [او]
      
    </div>
  );
}

export default Showsimpletext;
